Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/samediggi.fi/toimintaohjelma_talousosio2012-2015.pdf.tmx
Source language: fin
Languages: sme

source: o Tuetaan edunvalvonnassa Saamelaismuseo Siidan kehittymistä, resursointia ja tehtävien siirtämistä Museovirastolta Siidalle.
sme: o Dorjojuvvo ovddugohcimis Sámemusea Siidda ovdáneapmi, resurssaidjuohkin ja bargguid sirdin Museovirastos Siidii.

source: o Luodaan edellytykset kolttakulttuurikeskuksen perustamiselle Sevettijärvelle yhteistyössä kolttien kyläkokouksen kanssa ja tuetaan keskuksen toimintaa ja vaikuttavuutta luomalla saamelaiskäräjien omia toimintoja keskuksen yhteyteen.
sme: o Ráhkaduvvojit vejolašvuođat nuortalaškulturguovddáža vuođđudeami várás Čeavetjávrái ovttasbarggus nuortalaččaid siidačoahkkimiin ja dorjojuvvo guovddáža doaibma ja váikkuhannávccat lágidemiin

source: Saamelaiskulttuurissa perinteinen kulttuuri-ilmaus tarkoittaa joikumusiikkia, saamen käsityötä, saamelaistaidetta, kertomaperinnettä ja myyttejä, kirjallisuutta, saamenkielisiä paikannimiä sekä saamelaista rakennusperinnettä (mm. kodat, kammit, erityyppiset aitat).
sme: Sámi kultuvrras árbevirolaš kulturalbmaneapmi oaivvilda luođi, sámi duoji, sámi dáidaga, muitalanárbevieru ja myhtaid, girjjálašvuođa, sámegielat báikenamaid ja sápmelaš huksenárbi (ee. goađit, gámmet, iešguđetlágan áittit).

source: Lisäksi saamelaiseen muinaisuskoon kuuluva uhraaminen seidoille on kulttuuri-ilmaus.
sme: Dan lassin dološ oskui gullan oaffaruššan siiddiide lea kulturalbmaneapmi.

source: Uudemmat kulttuuriilmaukset tarkoittavat modernia saamelaismusiikkia, teatteria ja elokuvataidetta
sme: Ođđasut kulturalbmaneamit dárkkuhit modearna sámemusihka, teáhtera ja filbmadáidaga.

source: toteudu, koska saamelaisten o Luodaan edellytyksiä saamenkielisen sanomalehdistön ja verkkomedian kehittymiselle.
sme: toteudu, koska saamelaisten sámedikki iežas doaimmaid guovddáža oktavuhtii. o Lágiduvvojit vejolašvuođat sámegielat aviissaid ja neahttamedia ovdáneapmái.

source: o Luodaan edellytykset saamenkielisen ohjelmatarjonnan lisääntymiselle radiossa ja TV:ssä, erityisenä painopisteenä saamenkielisen ja kulttuurinmukaisen lasten- ja nuortenohjelmien merkittävä lisääntyminen sekä saamelaisradion kuuluvuusalueen laajentamiselle kaupunkeihin palvelemaan suurempaa osaa saamelaisista.
sme: o Lágiduvvojit vejolašvuođat sámegielat prográmmafálaldaga lasiheapmái radios ja TV:s, earenoamáš deaddočuokkisin dat, ahte sámegielat ja - kulturmieldásaš mánáid- ja nuoraidprográmmat lassánit ja sámeradio guláhatguovlu viidu gávpogiidda bálvalit stuorát oasi sámiin.

source: Vaikutetaan tehokkaasti ja vaikuttavasti Yleisradion saamenkielisten palvelujen rahoituksen lisäämiseen.
sme: Váikkuhuvvo beaktilit ja váikkuhanfámolaččat Yleisradio sámegielat bálvalusaid ruhtadeami lasiheapmái.

source: o Saamelaiskäräjät tukee saamelaiskulttuuri Sajoksen saamelaiskulttuuripalvelujen kehittymistä ja järjestää saamelaisia kulttuuripalveluita myös muissa saamelaisten kotiseutualueen kunnissa ja kotiseutualueen ulkopuolella.
sme: o Sámediggi duvdá sámekulturguovddáš Sajosa sámekulturbálvalusaid ovdáneami ja ordne sápmelaš kulturbálvalusaid maiddái eará sámiid ruovttuguovllu gielddain ja ruovttuguovllu olggobealde.

source: o Sajoksen aseman vahvistaminen, kehittäminen ja tunnetuksi tekeminen saamelaisten vireänä ja omaehtoisena toimintakeskuksena sekä elävänä ja monipuolisena tapahtumatalona. o Sajoksen johtamis- ja markkinointi- sekä sen vakituisten Kuva: Anni Näkkäläjärvi toimijoiden välisen yhteistoimintamallin suunnittelu ja sovitun mallin toimeenpano ja kehittäminen ja yhteistoimintamallin toiminta- ja henkilöstöresurssien turvaaminen.
sme: o Sajosa sajádaga nannen, ovddideapmi ja dovddusin dahkan sápmelaččaid virkkos ja iehčanas doaibmaguovddážin ja eallinfámolaš ja máŋggabealat dáhpáhusdállun o Sajosa jođihan- ja márkanastin- sihke dan fásta doaibmiid gaskasaš ovttasbargomálle plánen ja Govva: Anni Näkkäläjärvi sohppojuvvon málle ollašuhttin ja ovddideapmi ja ovttasbargomálle doaibman- ja bargoveahkaresurssaid dorvvasteapmi.

source: o Alkuperäiskansojen elokuvakeskuksen toimintaa jatketaan ja kehitetään ja sen toimintaa ulotetaan myös saamelaisten kotiseutualueen ulkopuolelle.
sme: o Eamiálbmogiid filbmaguovddáža doaimma jotket ja ovddidit ja dan doaibma olahuvvo maiddái sámiid ruovttuguovllu olggobeallái.

source: o Saamelaismusiikkikeskuksen toimintaa jatketaan ja kehitetään.
sme: o Sámemusihkkaguovddáža doaimma jotket ja ovddidit.

source: o Yhteistyötä tehdään evankelis-luterilaisen kirkon ja ortodoksisen kirkon kanssa saamenkielisten palvelujen parantamiseksi.
sme: o Dahkko ovttasbargu evangelalaš-luteralaš girkuin ja ortodoksalaš girkkuin buoridan dihte sámegielat bálvalusaid.

source: Tehdään yhteistyötä myös elämänkatsomuksellisten järjestöjen kanssa.
sme: Dahkko ovttasbargu maiddái eallinoinnolaš servviiguin.

source: 3.3.6 Saamelaisopetuksen ja korkeakoulutuksen kehittäminen
sme: 3.3.6 Sámeoahpahusa ja alit oahpahusa ovddideapmi

source: o Saamelaisen oppimateriaalin valmistamiseksi osoitettua määrärahaa korotetaan saamelaiskäräjien esitysten mukaisesti.
sme: o Sápmelaš oahppamateriála buvttadeami várás čujuhuvvon mearreruhta bajiduvvo sámedikki evttohusaid mielde.

source: Inarin- ja koltansaamenkielisten oppimateriaalien määrää lisätään merkittävästi.
sme: Anáraš- ja nuortalašgielat oahppamateriála mearri lasihuvvo dovdomassii.

source: o Saamen kielen ja saamenkielistä perusopetusta varten valmistetaan saamelaisen kulttuurin huomioon ottavat Saamelaisopetuksen opetussuunnitelman perusteet, jonka avulla opetuksen sisältöjä ja tuntijakoja yhtenäistetään ja suunnitelmallinen kielen elvyttäminen opetuksen avulla tehdään mahdolliseksi.
sme: o Sámegiela ja sámegielat vuođđooahpahusa várás ráhkaduvvo Sámeoahpahusa oahppoplána vuođuštusat, mii váldá vuhtii sámekultuvrra ja mainna oahpahusa sisdoallu ja diibmojuohku dahkko oktilažžan ja ulbmillaš giela ealáskahttin oahpahusain dahkko vejolažžan.

source: o Utsjoen saamelaislukion säilymistä tuetaan ja luodaan edellytykset saamelaislukion toiminnan kehittymiselle.
sme: o Ohcejoga sámelogahaga seailuma dorjojuvvo ja lágiduvvojit vejolašvuođat sámelogahaga doaimma ovdáneapmái.

source: Luodaan edellytykset saamenkieliselle opetukselle lukiossa ja saamenkielisen ylioppilaskokeiden suorittamiselle.
sme: Lágiduvvojit vejolašvuođat sámegielat oahpahussii logahagain ja sámegielat studeantačállosiid čađaheapmái.

source: o Kehitetään yhteistyössä eri oppilaitosten kanssa kieltä elvyttävän toiminnan opetusta ja erityispedagogiikkaa.
sme: o Ovddiduvvo ovttas eará oahppolágádusaiguin giellaealáskahttindoaimma oahpahusa ja sierrapedagogihka.

source: o Edistetään SPN:n saamelaisyliopistohanketta, jotta saamelaisnuoret voivat saada korkeakokoilutusta saamelaisten kotiseutualueella.
sme: o Ovddiduvvo SPR:a sámi universitehtaprošeakta, man bokte sámenuorat sáhttet oažžut allaskuvlaoahpu sámiid ruovttuguovllus.

source: o Saamelaiskäräjille perustetaan saamelaisopetuksen kehittämis- ja resurssikeskus, joka palvelee ja avustaa koulutuksen järjestäjiä saamen kielen ja saamenkielisen opetuksen kehittämisessä.
sme: o Sámediggái ásahuvvo sámeoahpahusa ovddidan- ja resursaguovddáš, mii bálvala ja veahkeha skuvlejumi ordnejeaddjiid sámegiela ja sámegielat oahpahusa ovddideamis.

source: Saamelaiskäräjille osoitetaan varoja opetusta tukevan tiedotuksen ja pedagogisen neuvonnan hoitamiseen ja saamelaisopetuksen valtakunnallisena kehittäjänä ja koordinaattorina toimimiseen.
sme: Sámediggái čujuhuvvo ruhtadeapmi dieđiheami ja pedagogalaš ráđđeaddima dikšumii ja doibmii sámeoahpahusa riikkadási ovddideaddjin ja koordináhtorin.

source: o Saamen kielen ja saamenkielisen opetuksen erityisrahoitus (L 29.12.2009/1705, 45 § 1 mom.)
sme: o Sámegiela ja sámegielat oahpahusa sierraruhtadeapmi (L 29.12.2009/1705, 45 § 1 mom.)

source: laajennetaan koskemaan myös niitä saamelaisten kotiseutualueen ulkopuolisia kuntia, joissa on huomattava saamelaisväestö.
sme: viiddiduvvo guoskat maiddái daid sámiid ruovttuguovllu olggobeale gielddaid, main orru fuomášahtti sápmelaš álbmot.

source: Mahdollistetaan kokoaikaisten saamen kielen opettajan virkojen perustamisen myös kotiseutualueen ulkopuolelle.
sme: Dahkko vejolažžan ollesáigásaš sámegiela oahpaheaddjivirggiid ásaheapmi maiddái ruovttuguovllu olggobeallái.

source: o Luodaan edellytyksiä saamenkielisten aineen- ja luokanopettajien koulutuksen, täydennyskoulutuksen ja muuntokoulutuksen lisäämiselle.
sme: o Lágiduvvojit vejolašvuođat sámegielat ávnnas- ja luohkáoahpaheaddjiskuvlejupmái, dievasmahttinskuvlejumi ja nuppástusskuvlejumi lasiheapmái.

source: Saamelaista opettajakoulutusta kehitetään siten, että siinä otetaan huomioon saamelaisopetuksen erityistarpeet, saamelaiskulttuurinmukaisuus, saamelaisten perinteinen tieto sekä kaksikielisyys- ja kaksikulttuurisuuspedagogiikka.
sme: Sápmelaš oahpaheaddjiskuvlejupmi ovddiduvvo dan láhkai, ahte das váldo vuhtii sámeoahpahusa sierradárbbut, sámekultuvra, sápmelaččaid árbevirolaš diehtu ja guovttegielat- ja guovttekultuvrralašpedagogihka.

source: o Käynnistetään saamelaisopetuksen arviointihanke.
sme: o Álggahuvvo sámeoahpahusa árvvoštallanfidnu.

source: 3.3.7 Saamelaisen parlamentaarisen neuvoston toiminnan kehittäminen
sme: 3.3.7 Sámi parlamentáralaš ráđi doaimma ovddideapmi

source: o SPN:lle on delegoitu julkisen vallan tehtäviä pohjoismaisessa saamelaissopimuksessa.
sme: o SPR:i leat delegerejuvvon almmolaš válddi doaimmat davviriikkalaš sámesoahpamušas.

source: Suhde saamelaiskäräjien toimintaan on määritetty saamelaiskäräjien työjärjestyksessä.
sme: Gaskavuohta sámedikki doibmii leat meroštallojuvvon sámedikki bargoortnegis.

source: SPN huolehtii ja johtaa saamelaisten kansainvälisestä edustamisesta.
sme: SPR fuolaha ja jođiha sápmelaččaid riikkaidgaskasaš ovddasteami.

source: o SPN edistää ja seuraa toiminnassaan Kirkkoniemen kolmannen saamelaisparlamentaarikkojen julistuksen toteutumista o SPN:n edistää ja seuraa YK:n alkuperäiskansaraportoija James Anayan saamelaisväestön tilaa Suomessa, Ruotsissa, Norjassa ja Venäjällä käsitelleiden raporttien suositusten toteutumista.
sme: o SPR ovddida ja čuovvu doaimmastis Girkonjárgga goalmmát sámeparlamentarihkkáriid julggaštusa ollašuvvama. o SPR ovddida ja čuovvu ON eamiálbmotraportevrra James Anaya raporttaid ávžžuhusaid ollašuvvama sámeálbmoga dilis Suomas, Ruoŧas, Norggas ja Ruoššas.

source: o Suomen saamelaiskäräjät osallistuu SPN:n kautta arktiseen ja Barentsin alueen yhteistyöhön, kansainväliseen ilmastopoliittiseen ja biodiversiteettipäätöksentekoon, WIPO:n toimintaan, pohjoisen ulottavuuden ja pohjoismaiseen yhteistyöhön sekä alkuperäiskansayhteistyöhön YK:ssä tehokkaasti ja vaikuttaen.
sme: o Suoma sámediggi oassálastá SPR:a bokte arktalaš ja Barentsguovllu ovttasbargui, riikkaidgaskasaš dálkkádatpolitihkalaš ja biodiversitehtamearrádusdahkamii, WIPO doibmii, davviguovllu ja davviriikkalaš ovttasbargui ja eamiálbmogiid ovttasbargui ON:s beaktilit ja váikkuhanfámolaččat.

source: o SPN:llä pysyvä sihteeristö ja oma budjetti vuoteen 2015 mennessä.
sme: o SPR:s lea fásta čállingoddi ja iežas bušeahtta jagi 2015 rádjai.

source: Suomen saamelaiskäräjille on turvattu resurssit osallistua täyspainoisesti SPN:n toimintaan.
sme: dorvvastuvvon resurssat oassálastit dievasmearálaččat SPR:a doibmii.

source: o SPN:n alaisuudessa toimii nuorisolautakunta sekä tarvittava määrä muita lautakuntia SPN:n tehtävien tehokasta hoitamista varten.
sme: o SPR:a vuollásažžan doaibmá nuoraidlávdegoddi ja dárbbašlaš mearri eará lávdegottit vai SPR:a barggut dikšojuvvošedje beaktilit.

source: 010-030 HENKILÖSTÖN PALKAT (sis. myös palkan sivukulut)
sme: 010-030 BARGIID BÁLKKÁT (sisttisdoallá maiddái bálkká lavttagoluid)

source: Yleinen toimisto
sme: Guovddášdoaimmahat

source: Nykyinen henkilöstö
sme: Dálá bargit

source: 0101 Puheenjohtaja 89.000,- 92.000,- 100.000,- 0102 Hallintopäällikkö 71.000,- 73.000,- 75.000,- 0103 Lakimiessihteeri 70.000,- 72.000,- 74.000,- 0104 Kulttuurisihteeri 50.000,- 51.000,- 52.000,- 0105 Sosiaali- ja terveyssihteeri 56.000,- 58.000,- 59.000,- 0106 Taloussihteeri 54.000,- 55.000,- 56.000,- 0107 Hallintosihteeri 42.000,- 43.000,- 44.000,- 0108 Toimistosihteeri 40.000,- 41.000,- 42.000,- 0109 Puheenjohtajan avustaja 52.000,- 53.000,- 54.000,- 524.000,- 538.000,- 556.000,-
sme: 0101 Ságadoalli 89.000,- 92.000,- 100.000,- 0102 Hálddahushoavda 71.000,- 73.000,- 75.000,- 0103 Láhkačálli 70.000,- 72.000,- 74.000,- 0104 Kulturčálli 50.000,- 51.000,- 52.000,- 0105 Sosiála- ja dearvvašvuohtačálli 56.000,- 58.000,- 59.000,- 0106 Ekonomiijačálli 54.000,- 55.000,- 56.000,- 0107 Hálddahusčálli 42.000,- 43.000,- 44.000,- 0108 Doaimmahatčálli 40.000,- 41.000,- 42.000,- 0109 Ságadoalli veahkki 52.000,- 53.000,- 54.000,- 524.000,- 538.000,- 556.000,-

source: Suunnitellut uudet virat (nimikkeet alustavia)
sme: Plánejuvvon ođđa virggit (álgonamahusat)

source: 0110 I varapuheenjohtaja 80.000,- 82.000,- 84.000,- 0111 II varapuheenjohtaja 40.000,- 42.000,- 43.000,- 0112 Kaivosasiain sihteeri 56.000,- 58.000,- 59.000,- 0113 Ympäristösihteeri 56.000,- 58.000,- 59.000,- 0114 Elinkeinosihteeri 56.000,- 58.000,- 59.000,- 0115 Kansainvälisten asiain sihteeri 56.000,- 58.000,- 59.000,- 0116 Tiedottaja 53.000,- 54.000,- 55.000,- 0117 Esittelijä (saam. alueen ulkopuoliset asiat) 56.000,- 58.000,- 59.000,- 0118 Toimistosihteeri 40.000,- 41.000,- 42.000,- 493.000,- 509.000,- 519.000,-
sme: 0110 I várreságadoalli 80.000,- 82.000,- 84.000,- 0111 II várreságadoalli 40.000,- 42.000,- 43.000,- 0112 Ruvkeáššiid čálli 56.000,- 58.000,- 59.000,- 0113 Birasčálli 56.000,- 58.000,- 59.000,- 0114 Ealáhusčálli 56.000,- 58.000,- 59.000,- 0115 Riikkaidgaskasaš áššiid čálli 56.000,- 58.000,- 59.000,- 0116 Dieđiheaddji 53.000,- 54.000,- 55.000,- 0117 Áššemeannudeaddji (sámeguovllu olggobeale áššit) 56.000,- 58.000,- 59.000,- 0118 Doaimmahatčálli 40.000,- 41.000,- 42.000,- 493.000,- 509.000,- 519.000,-

source: Saamen kielen toimisto
sme: Sámegiela doaimmahat

source: 0210 Saamen kieliturvasihteeri 67.000,- 69.000,- 71.000,- 0211 Saamen kieliasiain sihteeri 53.000,- 54.000,- 55.000,- 0212 I Kielenkääntäjä (ps) 57.000,- 58.000,- 59.000,- 0213 II Kielenkääntäjä (ps) 54.000,- 55.000,- 56.000,- 0214 III Kielenkääntäjä (ps) 56.000,- 57.000,- 58.000,- 0215 IV Kielenkääntäjä (ps) 53.000,- 54.000,- 55.000,-
sme: 0210 Gielladorvočálli 67.000,- 69.000,- 71.000,- 0211 Sámi giellaáššiid čálli 53.000,- 54.000,- 55.000,- 0212 I Giellajorgaleaddji (ds) 57.000,- 58.000,- 59.000,- 0213 II Giellajorgaleaddji (ds) 54.000,- 55.000,- 56.000,- 0214 III Giellajorgaleaddji (ds) 56.000,- 57.000,- 58.000,- 0215 IV Giellajorgaleaddji (ds) 53.000,- 54.000,- 55.000,-

source: 0216 Kielenkääntäjä (is) 52.000,- 53.000,- 54.000,- 0217 Kielenkääntäjä (ks) 52.000,- 53.000,- 54.000,- 444.000,- 453.000,- 462.000,-
sme: 0216 Giellajorgaleaddji (ag) 52.000,- 53.000,- 54.000,- 0217 Giellajorgaleaddji (ng) 52.000,- 53.000,- 54.000,- 444.000,- 453.000,- 462.000,-

source: 0218 Kielenkääntäjä (ps) 54.000,- 55.000,- 56.000,- 0219 Kielenkääntäjä (is) 54.000,- 55.000,- 56.000,- 0120 Kielenkääntäjä (ks) 54.000,- 55.000,- 56.000,- 162.000,- 165.000,- 168.000,-
sme: 0218 Giellajorgaleaddji (ds) 54.000,- 55.000,- 56.000,- 0219 Giellajorgaleaddji (ag) 54.000,- 55.000,- 56.000,- 0120 Giellajorgaleaddji (ng) 54.000,- 55.000,- 56.000,- 162.000,- 165.000,- 168.000,-

source: Koulutus- ja oppimateriaalitoimisto
sme: Skuvlen- ja oahppamateriáladoaimmahat

source: 0311 Koulutussihteeri 68.000,- 70.000,- 72.000,- 0312 Oppimateriaalisihteeri 60.000,- 61.000,- 63.000,- 0313 Oppimateriaalisuunnittelija 50.000,- 51.000,- 52.000,- 0314 Toimistosihteeri 42.000,- 43.000,- 44.000,- 220.000,- 225.000,- 231.000,-
sme: 0311 Skuvlenčálli 68.000,- 70.000,- 72.000,- 0312 Oahppamateriálačálli 60.000,- 61.000,- 63.000,- 0313 Oahppamateriálaplánejeaddji 50.000,- 51.000,- 52.000,- 0314 Doaimmahatčálli 42.000,- 43.000,- 44.000,- 220.000,- 225.000,- 231.000,-

source: 0315 Koulutussuunnittelija 52.000,- 53.000,- 54.000,- 0316 Oppimateriaalityöntekijä (is) 50.000,- 51.000,- 52.000,- 0317 Oppimateriaalityöntekijä (ks) 50.000,- 51.000,- 52.000,- 152.000,- 155.000,- 158.000,-
sme: 0315 Skuvlenplánejeaddji 52.000,- 53.000,- 54.000,- 0316 Oahppamateriálabargi (ag) 50.000,- 51.000,- 52.000,- 0317 Oahppamateriálabargi (ng) 50.000,- 51.000,- 52.000,- 152.000,- 155.000,- 158.000,-

source: 051 Kokouspalkkiot 25.000,- 26.000,- 27.000,- 052 Ansionmenetyskorvaukset 17.000,- 18.000,- 19.000,- 053 Tulkkauspalkkiot 65.000,- 66.000,- 67.000,- 054 Muut palkkiot (mm. hallituksen jäs.) 40.000,- 42.000,- 44.000,- 147.000,- 152.000,- 157.000,-
sme: 051 Čoahkkinbálkkát 25.000,- 26.000,- 27.000,- 052 Dienasmassinbuhtadusat 17.000,- 18.000,- 19.000,- 053 Dulkonbálkkát 65.000,- 66.000,- 67.000,- 054 Eará bálkkát (ee. stivralahtut) 40.000,- 42.000,- 44.000,- 147.000,- 152.000,- 157.000,-

source: korjaus ja kunn. pito 9.000,- 11.000,- 13.000,- 064 ATK-laitteet 20.000,- 25.000,- 30.000,- 065 ATK-ohjelmistot 20.000,- 25.000,- 30.000,- 066 Muut koneet ja laitteet sekä kalusteet 15.000,- 15.000,- 15.000,- 067 Toimistotarvikkeet 13.000,- 15.000,- 17.000,-
sme: 061 Doaibmalanjaid láiggut (earret Sajosa láiggut) 18.000,- 19.000,- 20.000,- 062 Kopierenmášeniid láiggut 15.000,- 16.000,- 17.000,- 063 Mášeniid ja rusttegiid divvun ja bajásdoallan 9.000,- 11.000,- 13.000,- 064 ADG-rusttegat 20.000,- 25.000,- 30.000,- 065 ADG-prográmmat 20.000,- 25.000,- 30.000,- 066 Eará mášenat ja rusttegat sihke viessogálvvut 15.000,- 15.000,- 15.000,- 067 Doaimmahatdárbašat 13.000,- 15.000,- 17.000,-

source: palvelut 12.000,- 12.000,- 13.000,- 069 Tele- ja puh. palvelut 30.000,- 32.000,- 34.000,- 070 Tietoliikennemaksut 12.000,- 13.000,- 14.000,- 071 Postimaksut 7.000,- 8.000,- 9.000,- 072 Pankkien palvelumaksut 2.000,- 2.000,- 3.000,- 073 Muut tstomenot 5.000,- 5.000,- 5.000,- 178.000,- 198.000,- 220.000,-
sme: 068 Kopieren- ja čatnanbálvalusat 12.000,- 12.000,- 13.000,- 069 Tele- ja tlf. bálvalusat 30.000,- 32.000,- 34.000,- 070 Diehtojohtolatmávssut 12.000,- 13.000,- 14.000,- 071 Poastamávssut 7.000,- 8.000,- 9.000,- 072 Báŋkkuid bálvalanmávssut 2.000,- 2.000,- 3.000,- 073 Eará doaimmahatgolut 5.000,- 5.000,- 5.000,- 178.000,- 198.000,- 220.000,-

source: 081 Saamelaiskäräjien kokous 4-5 kok.
sme: 081 Sámedikki čoahkkin 4-5 čoahk.

source: 30.000,- 33.000,- 35.000,- 082 Hallitus 10 kok.
sme: 30.000,- 33.000,- 35.000,- 082 Stivra 10 čoahk.

source: 25.000,- 26.000,- 27.000,- 083 Lautakunnat 5 kpl, 6-8 kok./ltk 40.000,- 42.000,- 43.000,- 084 Omat työryhmät ja seminaarit 20.000,- 22.000,- 24.000,- 085 Ulkopuoliset työryhmät 10.000,- 10.000,- 11.000,- 125.000,- 133.000,- 140.000,-
sme: 25.000,- 26.000,- 27.000,- 083 Lávdegottit 5 st., 6-8 čoahk./ldg 40.000,- 42.000,- 43.000,- 084 Iežas bargojoavkkut ja seminárat 20.000,- 22.000,- 24.000,- 085 Olggobeale bargojoavkkut 10.000,- 10.000,- 11.000,- 125.000,- 133.000,- 140.000,-

source: 091 Sidosryhmätoiminta 120.000,- 125.000,- 130.000,- 092 Tiedotustoiminta 20.000,- 20.000,- 20.000,- 093 Koulutus 20.000,- 22.000,- 24.000,- 094 Terveyspalvelut 18.000,- 19.000,- 20.000,- 095 Ravitsemispalvelut 25.000,- 25.000,- 27.000,- 096 Painotuotteet ja lehti-ilmoitukset 25.000.- 27.000,- 30.000,- 097 Muut menot 50.000,- 52.000,- 54.000,- 278.000,- 295.000,- 315.000,-
sme: 091 Čanasjoavkodoaibma 120.000,- 125.000,- 130.000,- 092 Dieđihandoaibma 20.000,- 20.000,- 20.000,- 093 Skuvlejupmi 20.000,- 22.000,- 24.000,- 094 Dearvvašvuođabálvalusat 18.000,- 19.000,- 20.000,- 095 Biebmanbálvalusat 25.000,- 25.000,- 27.000,- 096 Preantagálvvut ja aviisaalmmuhusat 25.000.- 27.000,- 30.000,- 097 Eará golut 50.000,- 52.000,- 54.000,- 278.000,- 295.000,- 315.000,-

source: Nykyinen henkilöstö (määräaikaisia)
sme: Dálá bargit (mearreáigásaččat)

source: 0106 Sajoksen johtaja (Sakä:n osuus) 41.000,- 42.000,- 43.000,- 0107 Markkinointisihteeri 50.000,- 51.000,- 52.000,- 0108 Tuotantosihteeri 48.000,- 49.000,- 50.000,- 0109 Info-työntekijä 40.000,- 41.000,- 42.000,-
sme: 0106 Sajosa hoavda (Sámedikki ossodat) 41.000,- 42.000,- 43.000,- 0107 Márkanastinčálli 50.000,- 51.000,- 52.000,- 0108 Buvttadančálli 48.000,- 49.000,- 50.000,- 0109 Info-bargi 40.000,- 41.000,- 42.000,-

source: 0110 Laitoshuoltaja (50 % 18.000,- 19.000,- 19.000,- 197.000,- 202.000,- 206.000,-
sme: 0110 Lágádusfuolaheaddji (50 % 18.000,- 19.000,- 19.000,- 197.000,- 202.000,- 206.000,-

source: 0111 Sajoksen vuokrat 1.521.000,- 1.566.000,- 1.612.000,-
sme: 0111 Sajosa láiggut 1.521.000,- 1.566.000,- 1.612.000,-

source: 0112 Muut toimintamenot 80.000,- 85.000,- 85.000,-
sme: 0112 Eará doaibmagolut 80.000,- 85.000,- 85.000,-

source: 011 SAAMEN KIELEN YLLÄPITÄMINEN JA KEHITTÄMINEN 360.000,- 365.000,- 370.000,- (erillinen esitys OM:lle)
sme: 011 SÁMEGIELA DOALAHEAPMI JA OVDDIDEAPMI 360.000,- 365.000,- 370.000,- (sierra evttohus OM:ii)

source: 012 EUROOPAN UNIONIN RAKENNE- RAHASTO-OHJELMAT 80.000,- 80.000,- 80.000,- (omarahoitusosuus saamelaishankkeista)
sme: 012 EUROHPA UNIOVNNA RÁHKADUS- FOANDA-PROGRÁMMAT 80.000,- 80.000,- 80.000,- (iežasruhtadanoassi sámefidnuin)

source: 0131 Saamelaisen parlamentaarisen neuvoston toimintakulut 40.000,- 80.000,- 100.000,- 0132 Osuus saamen kielen lautakunnan toimintakuluista 100.000,- 100.000,- 100.000,- 0133 Muu kansainvälinen toiminta 30.000,- 30.000,- 30.000,- 170.000,- 210.000,- 230.000,-
sme: 0131 Sámi parlamentáralaš ráđi doaibmagolut 40.000,- 80.000,- 100.000,- 0132 Oassi sámegiela lávdegotti doaibmagoluin 100.000,- 100.000,- 100.000,- 0133 Eará riikkaidgaskasaš doaibma 30.000,- 30.000,- 30.000,- 170.000,- 210.000,- 230.000,-

source: 015 SAAMELAINEN ELINKEINO- TOIMINTA (erillinen esitys TEM:lle) 500.000,- 500.000,- 500.000,-
sme: 015 SÁPMELAŠ EALÁHUS- DOAIBMA (sierra evttohus BEM:ii) 500.000,- 500.000,- 500.000,-

source: 016 SAAMELAINEN NUORISO- 130.000,- 140.000,- 150.000,- NEUVOSTO (sis.
sme: 016 SÁPMELAŠ NUORAID- 130.000,- 140.000,- 150.000,- RÁĐĐI (sist.

source: nuorisosihteerin palkkakulut) (erillinen esitys OKM:lle)
sme: nuoraidčálli bálkágolut) (sierra evttohus OKM:ii)

source: 017 SAAMELAINEN NUORISO- 100.000,- 110.000,- 120.000,- MÄÄRÄRAHA (erillinen esitys OKM:lle)
sme: 017 SÁPMELAŠ NUORAID- 100.000,- 110.000,- 120.000,- MEARRERUHTA (sierra evttohus OKM:ii)

source: 018 SAAMELAISEN KULTTUURIN TUKEMINEN (erilliset esitykset OKM:lle)
sme: 018 SÁMEKULTUVRRA DOARJUN (sierra evttohusat OKM:ii)

source: 0181 Saamelaiskulttuurin ja - yhdistysten tukeminen (nk. saamelaiskulttuurimääräraha) 625.000,- 630.000,- 635.000,- 0182 Alkuperäiskansojen elokuvakeskus 200.000,- 210.000,- 220.000,- 0183 Saamelaismusiikkikeskus 200.000,- 210.000,- 220.000,- 0184 Saamelainen lastenkulttuurikeskus 120.000,- 125.000,- 130.000,- 1.145.000,- 1.175.000,- 1.205.000,-
sme: 0181 Sámekultuvrra ja - servviid doarjun (ng. sápmelaš kulturmearreruhta) 625.000,- 630.000,- 635.000,- 0182 Eamiálbmogiid filbmaguovddáš 200.000,- 210.000,- 220.000,- 0183 Sámemusihkkaguovddáš 200.000,- 210.000,- 220.000,- 0184 Sámi mánáidkulturguovddáš 120.000,- 125.000,- 130.000,- 1.145.000,- 1.175.000,- 1.205.000,-

source: 019 SAAMENKIELISEN OPPIMATERIAALIN 541.000,- 545.000,- 550.000,- TUOTTAMINEN (erillinen esitys OKM:lle)
sme: 019 SÁMEGIELAT OAHPPAMATERIÁLA 541.000,- 545.000,- 550.000,- BUVTTADEAPMI (sierra evttohus OKM:ii)

source: 020 SAAMEN KIELEN JA KULTTUURIN 1.450.000,- 1.500.000,- 1.550.000,- ELVYTYSTOIMINTA (erillinen esitys OKM:lle)
sme: 020 SÁMEGIELA JA - KULTUVRRA 1.450.000,- 1.500.000,- 1.550.000,- EALÁSKAHTTINDOAIBMA (sierra evttohus OKM:ii)

source: 021 SAAMELAISNUORTEN TAIDE- 30.000,- 32.000,- 33.000,- TAPAHTUMA (erillinen esitys OKM:lle)
sme: 021 SÁMENUORAID DÁIDDA- 30.000,- 32.000,- 33.000,- DÁHPÁHUS (sierra evttohus OKM:ii)
